fr/olpc-deployment-guide-liens-utiles.org
#+TITLE: Liens utiles
#+AUTHOR: OLPC Foundation (c) 2011 One Laptop Per Child Association, Inc.
#+DATE: 2011-09-12
#+DESCRIPTION: ONE LAPTOP PER CHILD GUIDE DE DEPLOIEMENT 2011
#+KEYWORDS: ONE LAPTOP PER CHILD GUIDE DE DEPLOIEMENT 2011
#+OPTIONS: toc:nil

#+HTML: <div class="menu">
- [[file:olpc-deployment-guide-resume-taches.org][Résumé des tâches recommandées]]
- [[file:index.org][Table des matières]]
- [[file:olpc-deployment-guide-licence-source-credits.org][Licence, source et crédits]]
#+HTML: </div>

* Liens utiles

- Site officiel d'OLPC : http://laptop.org
- Le wiki d'OLPC : http://wiki.laptop.org
- La version wiki de ce guide de déploiement (en anglais) :
  http://wiki.laptop.org/go/Deployment_Guide
- Guide de l'ordinateur [[http://olpc-france.org/docs/OLPC%2520Guide%2520de%2520l'ordinateur.pdf][en français]]
- Guide Sugar, en page web ou en pdf : http://en.flossmanuals.net/Sugar
- Le forum officiel de la communauté de support d'OLPC
- La Foire aux Questions : http://wiki.laptop.org/go/Support_FAQ
- Le [[http://wiki.sugarlabs.org/][wiki]] de [[http://sugarlabs.org/][Sugar Labs]], qui fournit l'environnement Sugar et les activités
  qui tournent sur les ordinateurs XO.

#+HTML: <div class="menu">
- [[file:olpc-deployment-guide-resume-taches.org][Résumé des tâches recommandées]]
- [[file:index.org][Table des matières]]
- [[file:olpc-deployment-guide-licence-source-credits.org][Licence, source et crédits]]
#+HTML: </div>
