fr/html/olpc-deployment-guide-liens-utiles.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
               "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<head>
<title>Liens utiles</title>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8"/>
<meta name="title" content="Liens utiles"/>
<meta name="generator" content="Org-mode"/>
<meta name="generated" content="2011-09-12"/>
<meta name="author" content="OLPC Foundation (c) 2011 One Laptop Per Child Association, Inc."/>
<meta name="description" content="ONE LAPTOP PER CHILD GUIDE DE DEPLOIEMENT 2011"/>
<meta name="keywords" content="ONE LAPTOP PER CHILD GUIDE DE DEPLOIEMENT 2011"/>
<link rel="stylesheet" href="style.css" type="text/css" />
</head>
<body>


<div id="content">
<h1 class="title">Liens utiles</h1>


<div class="menu">
<ul>
<li><a href="olpc-deployment-guide-resume-taches.html">Résumé des tâches recommandées</a>
</li>
<li><a href="index.html">Table des matières</a>
</li>
<li><a href="olpc-deployment-guide-licence-source-credits.html">Licence, source et crédits</a>
</li>
</ul>


</div>


<div id="outline-container-1" class="outline-2">
<h2 id="sec-1">Liens utiles</h2>
<div class="outline-text-2" id="text-1">


<ul>
<li>Site officiel d'OLPC : <a href="http://laptop.org">http://laptop.org</a>
</li>
<li>Le wiki d'OLPC : <a href="http://wiki.laptop.org">http://wiki.laptop.org</a>
</li>
<li>La version wiki de ce guide de déploiement (en anglais) :
  <a href="http://wiki.laptop.org/go/Deployment_Guide">http://wiki.laptop.org/go/Deployment_Guide</a>
</li>
<li>Guide de l'ordinateur <a href="http://olpc-france.org/docs/OLPC%20Guide%20de%20l'ordinateur.pdf">en français</a>
</li>
<li>Guide Sugar, en page web ou en pdf : <a href="http://en.flossmanuals.net/Sugar">http://en.flossmanuals.net/Sugar</a>
</li>
<li>Le forum officiel de la communauté de support d'OLPC
</li>
<li>La Foire aux Questions : <a href="http://wiki.laptop.org/go/Support_FAQ">http://wiki.laptop.org/go/Support_FAQ</a>
</li>
<li>Le <a href="http://wiki.sugarlabs.org/">wiki</a> de <a href="http://sugarlabs.org/">Sugar Labs</a>, qui fournit l'environnement Sugar et les activités
  qui tournent sur les ordinateurs XO.
</li>
</ul>




<div class="menu">
<ul>
<li><a href="olpc-deployment-guide-resume-taches.html">Résumé des tâches recommandées</a>
</li>
<li><a href="index.html">Table des matières</a>
</li>
<li><a href="olpc-deployment-guide-licence-source-credits.html">Licence, source et crédits</a>
</li>
</ul>


</div>
</div>
</div>
</div>

<div id="postamble">
<div id="disqus_thread"></div>
<script type="text/javascript">
    var disqus_shortname = 'olpcdploiementguidecommunautaire';
    (function() {
        var dsq = document.createElement('script'); dsq.type = 'text/javascript'; dsq.async = true;
        dsq.src = 'http://' + disqus_shortname + '.disqus.com/embed.js';
        (document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(dsq);
    })();
</script>
</div>
</body>
</html>
